{
    "slides": [
        {
            "id": 1,
            "question": "Cosa è il rent to buy?",
            "reply": "È un metodo alternativo per comprare un immobile basato su un contratto in cui si fondono Locazione e Compravendita!  ",
            "img": "first_slide.png"
        },
        {
            "id": 2,
            "question": "Come funziona?",
            "reply": "Venditore e Compratore firmano un contratto secondo cui l'immobile in questione cambierà propietario, ad una cifra già stabilità, solo dopo un periodo di tempo concordato dalle parti.",
            "img": "second_slide.png"
        },
        {
            "id": 3,
            "question": "Durante questo periodo?",
            "reply": "Il futuro propietario entrerà nell'abitazione in qualità di inquilino e come tale pagherà mensilmente un canone, che sarà composto da due parti. La prima parte destinata al normale affitto dell'immobile, mentre la seconda sarà destinata all'acquisto dello stesso",
            "img": "fourth_slide.png"
        },
        {
            "id": 4,
            "question": "Quanto dura il periodo di locazione?",
            "reply": "Varia dai 5 ai 10 anni e scaduto il termine il conduttore avrà la facoltà ma non l'obbligo, di acquistare l'immobile",
            "img": "six_slide.png"
        },
        {
            "id": 5,
            "question": "Se l'inquilino non acquista?",
            "reply": "Perderà l'intera somma versata fino a quel momento e l'affittuario rimane il proprietario unico dell'immobile",
            "img": "third_slide.png"
        }
    ],

    "lessor": {
        "name": "Venditore",
        "img": "lessor.png",
        "vantaggi": [
            "Mantiene la proprietà dell’alloggio sino a che non venga pagato l’intero prezzo convenuto.",
            "Riceve un beneficio economico a fronte del rinvio nel tempo della vendita, costituito dal diritto all’incasso del canone nella sua duplice componente.",
            "Non è soggetto all’applicazione della disciplina vincolistica della locazione.",
            "ha la possibilità di smuovere il mercato immobiliare in un momento di crisi economica come questo, sopratutto quando la casa resta sulla piazza per molto tempo senza avere riscontro d’interesse"
        ],
        "svantaggi": [
            "Non potrà imporre un obbligo all’acquisto al conduttore.",
            "Il carico fiscale, per imposte dirette e per imposte locali, rimane a carico del concedente.",
            "Non potrà fruire delle agevolazioni prima casa, nel caso di acquisto di nuova abitazione.",
            "I costi da sostenere per le riparazioni straordinarie sono a suo carico."
        ]
    },

    "lessee": {
        "name": "Acquirente",
        "img": "lassee.png",
        "vantaggi": [
            "Potrà opporre ai terzi l’obbligo assunto dal proprietario di vendergli il bene, dovendo il rent to buy essere trascritto.",
            "Non avrà nessun obbligo, ma solo diritto all’acquisto del bene con piena libertà di decidere, alla scadenza, se esercitare o meno tale diritto.",
            "I costi a carico saranno limitati alla sola manutenzione ordinaria.",
            "Il carico fiscale, per imposte dirette e per imposte locali, rimarrà a carico del proprietario/venditore.",
            "si profila la possibilità di poter riscattare la casa in cui vive usufruendo di una formula vantaggiosa che gli permette di considerare come “non persi” gli affitti già versati."
        ],
        "svantaggi": [
            "Sarà escluso dalle tutele connesse alla disciplina vincolistica propria della locazione.",
            "Perderà la componente da imputare al prezzo di acquisto, nel caso non venga esercitato il diritto all’acquisto del bene (limitatamente alla parte di detta componente che le parti debbono indicare in atto)."
        ]
    }
}